/* Localized versions of Info.plist keys */

CFBundleName = "SampleMDEF";
CFBundleShortVersionString = "SampleMDEF version 0.1";
CFBundleGetInfoString = "SampleMDEF version 0.1, Copyright 2001 MyGreatSoftware.";
